{"source":"Techpana","logo":"https:\/\/www.ashesh.org\/app\/news\/logo\/techpana.jpg","articles":[{"title":"इन्स्टाग्रामको एआईले बचायो आत्महत्या गर्न तम्सिएकी २१ वर्षीय एक युवतीको ज्यान","link":"https:\/\/techpana.com\/2024\/147802\/meta-ai-saves-lucknow-woman-from-committing-suicide-","description":"काठमाडौं । आत्महत्या गर्न खोजेकी २१ वर्षीय युवतीको ज्यान मेटा एआईका कारण जोगिएको छ । आत्महत्या गर्न लागेको भिडिओ युवतीले इन्स्टाग्राममा पोस्ट गरेपछि मेटा एआईले त्यसको जानकारी नजिकैको प्रहरीलाई पठाएको थियो ।उक्त अलर्ट पछ्याउँदै घटनास्थल पुगेको प्रहरीले झुन्डिन लागेको अवस्थामा युवतीलाई उद्धार गरेको भारतीय सञ्चार माध्यमहरूले जनाएका छन् । २१ वर्षीय युवतीको विवाह गाउँकै एक युवकसँग भएको थियो ।बिहे गरेर युवकले उनलाई आफ्नो घरमा लगेको भए पनि उनीहरूको विवाह दर्ता भने भएको थिएन । लखनउ प्रहरीका अनुसार युवकल...","pubdate":"Mon, 09 Sep 2024 04:58:00 +0000","media":"https:\/\/techpana.prixacdn.net\/media\/albums\/meta-ai-hanging-sucide-resque-techpana_DLKtT70NM9.jpg","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/techpana.jpg","source":"Techpana"},{"title":"विदेश हिँडेका युवाको गलाबाट प्रहरीले खादा निकाल्न लगाएको भिडिओ भाइरल, के हो वास्तविकता ?","link":"https:\/\/techpana.com\/2024\/147801\/police-misconduct-at-airport-video-of-removing-scarf-goes-viral","description":"काठमाडौं । शनिबारदेखि सामाजिक सञ्जालका विभिन्न माध्यममा प्रहरीले विदेश हिँडेका युवकको गलाबाट खादानिकाल्न भनेको भिडिओ भाइरल छ ।८ सेकेन्ड लामो सो भिडिओमा एक युवक ट्रलीमा दुई ओटा झोला राखेर विमानस्थलभित्र प्रवेश गरिरहेको देखिन्छन् । त्यही समयमा ड्युटीमा खटिएका एक प्रहरी अधिकारीले खादा खोल्नू भनेको सुनिन्छ । युवकले भने राम्रोसँग कुरा नबुझेर हातमा भएको कागजात प्रहरीलाई दिन खोज्छन् ।त्यसपछि प्रहरीले युवकको गलामा रहेको खादा पछाडि सार्दै यो खोल्नु भनेको भन्छन् । उक्त वाक्य सुनेपछि ...","pubdate":"Sun, 08 Sep 2024 16:17:39 +0000","media":"https:\/\/techpana.prixacdn.net\/media\/albums\/police-techpana-news-airport_9g7PY6mlsR.jpg","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/techpana.jpg","source":"Techpana"},{"title":"होटेल, रेस्टुरेन्ट र बारमा डिजिटल भुक्तानी गर्ने ग्राहकले १० प्रतिशत भ्याट फिर्ता पाउने","link":"https:\/\/techpana.com\/2024\/147800\/customers-get-10-percent-vat-refund-on-digital-payments-at-hotels-restaurants-and-bars","description":"काठमाडौं । अब होटेल, रेस्टुरेन्ट र बारमा विद्युतीय माध्यमबाट भुक्तानी गर्ने ग्राहकहरूले १० प्रतिशत मूल्य अभिवृद्धि कर (भ्याट) फिर्ता पाउने भएका छन् । विद्युतीय माध्यमबाट गरिने भुक्तानीलाई प्रोत्साहन गर्न आन्तरिक राजस्व विभागले मूल्य अभिवृद्धि कर ऐनले गरेको व्यवस्था अनुसार यस्तो सुविधा दिने भएको हो ।विभागले आइतबार एक सूचना प्रकाशित गर्दै उपभोक्ताले तिरेको भ्याटको १० प्रतिशत फिर्ता हुने सेवाहरूको सूची समेत सार्वजनिक गरेको छ । जसअनुसार मदिरा पिउने बार, चमेनागृह तथा रेस्टुरेन्ट, होटेल, मोटेल, लज, गेस्ट हाउसबाट प्रदान गरिने...","pubdate":"Sun, 08 Sep 2024 15:57:54 +0000","media":"https:\/\/techpana.prixacdn.net\/media\/albums\/online-payment-techpana-news_LdOIRd9OHD.jpg","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/techpana.jpg","source":"Techpana"},{"title":"कृतिन लामिछाने यसरी बने आईओई इन्ट्रान्स टपर","link":"https:\/\/techpana.com\/2024\/147799\/kritin-lamichhane-how-he-became-the-ioe-entrance-topper","description":"काठमाडौं । पोखराका १८ वर्षीय कृतिन लामिछाने यस पटकको इन्जिनियरिङ अध्ययन संस्थान (आईओई, त्रिभुवन विश्वविद्यालय)को प्रवेश परीक्षामा सर्वोत्कृष्ट अर्थात् टपर भए । शनिवार सार्वजनिक भएको परीक्षाफलमा उनले यो सफलता हात पारेका हुन् ।टपर हुँदा पनि उनलाई आफूले भयङ्कर गरे जस्तो महसुस भएको छैन । मेहनतको प्रतिफल पाउँदा खुसी हुने पाटो त छँदै छ, तर भविष्यबारे थप सचेत भएको उनले बताएका छन् ।लामिछानेको घर माछापुच्छ्रे गाउँपालिकामा अवस्थित मालेपाटनमा छ । त्यतैबाट उनले विद्यालय तह सकेका हुन् । उनले नसर्रीदे...","pubdate":"Sun, 08 Sep 2024 13:01:35 +0000","media":"https:\/\/techpana.prixacdn.net\/media\/albums\/71323bba-a10a-49e4-aaa1-68085b2dbd78_wDFFLgVpm6.jpeg","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/techpana.jpg","source":"Techpana"},{"title":"भारतमा नक्कली डाक्टरले युट्युब हेर्दै पत्थरीको अपरेसन गर्दा १५ वर्षीय किशोरको ज्यान गयो","link":"https:\/\/techpana.com\/2024\/147798\/15-year-old-man-dies-after-fake-doctor-performs-surgery-watching-youtube","description":"काठमाडौं । नक्कली डाक्टरले युट्युब भिडिओ हेरी पत्थरीको अपरेसन गर्दा १५ वर्षीय किशोरको ज्यान गएको छ । यो घटना भारतको बिहार राज्यस्थित सारणजिल्लाकोमढौरा भन्ने ठाउँमागत शुक्रवार भएको हो ।घटनाको विवरण अनुसारउल्टी र पेट दुखाइका कारण गोलूसाह नामका किशोर नजिकैको गणपति सेवा सदन अस्पताल पुगेका थिए । त्यसपछिडाक्टर अजित कुमार पुरीले पत्थरी भएको भन्दै अपरेसन गर्नुपर्ने सुझाव दिए ।तरती डाक्टरसँग अपरेसनको लागि आवश्यक पर्ने योग्यता रअनुभव थिएन । साथै अपरेसनका क्रममा सस्तो...","pubdate":"Sun, 08 Sep 2024 10:51:15 +0000","media":"https:\/\/techpana.prixacdn.net\/media\/albums\/adbomen-surgery-techpana-news_OO2ORX9IHf.jpg","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/techpana.jpg","source":"Techpana"},{"title":"ट्रायल पास गर्नेले अब फोटो र क्यूआर कोड सहितको रसिद पाउने","link":"https:\/\/techpana.com\/2024\/147797\/driving-license-trial-passers-to-receive-receipt-with-photo-and-qr-code","description":"काठमाडौं । सवारी चालक अनुमतिपत्र (ड्राइभिङ लाइसेन्स)का लागि ट्रायल पास गरेका सेवाग्राहीले अब फोटो र क्यूआर कोड सहितको रसिद पाउने भएका छन् । स्मार्ट लाइसेन्स नपाउने बेलासम्मका लागि ट्रायल पास गर्ने सेवाग्राहीलाई यस्तो रसिद दिन लागिएको हो ।यातायात व्यवस्था विभागका महानिर्देशक उद्धवप्रसाद रिजालका अनुसार २९ साउनमा बसेको संघ र प्रदेशका यातायात मन्त्रालयका प्रतिनिधि तथा सरोकारवालाको बैठकले यस्तो निर्णय गरेको हो ।तत्काल लाइसेन्स उपलब्ध गराउन नसक्ने भएपछि सरकारले सवारी चालक पहिचानका लागि फोटो रक्यूआर कोड सहितको रसिद ...","pubdate":"Sun, 08 Sep 2024 08:47:30 +0000","media":"https:\/\/techpana.prixacdn.net\/media\/albums\/trial_driving_license_nepal_jg7Ss2kklJ.jpg","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/techpana.jpg","source":"Techpana"},{"title":"दराजको ९.९ वार्षिक सेल, विभिन्न प्रडक्टमा ६० प्रतिशतसम्म छुट र निःशुल्क डेलिभरी","link":"https:\/\/techpana.com\/2024\/147796\/daraz-nepal-announces-9-9-annual-sale-with-huge-discounts-and-free-delivery","description":"काठमाडौं । अनलाइन शपिङ प्लेटफर्म दराज नेपालले ९.९ वार्षिक उत्सव अभियान ल्याएको छ ।यस अभियान अन्तर्गत उपभोक्ताले ६० प्रतिशतसम्मको फ्ल्यास सेल छुट, निःशुल्क डेलिभरी र एक करोड बराबरको भाउचर प्राप्त गर्नसक्ने कम्पनीले जनाएको छ ।भोलि सोमवारदेखि तीन दिनसम्म चल्नेयस अभियानमा न्यूनतम४९९ रुपैयाँबराबरका उत्पादन खरिद गर्दा छानिएका बिक्रेताबाट उपभोक्ताले निःशुल्क डेलिभरीको सुविधा पाउनेछन् । यसका लागि उपभोक्ताले दराज एपको होमपेजमा रहेको फ्री डेलिभरी ब्यानरमा क्लिक गरी भाउचरहरू सङ्कलन गर्नुपर्ने छ ...","pubdate":"Sun, 08 Sep 2024 08:12:43 +0000","media":"https:\/\/techpana.prixacdn.net\/media\/albums\/daraz-logo-techpana-news_ULN7Wlobcv.jpg","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/techpana.jpg","source":"Techpana"},{"title":"रमाइलोका लागि ह्याकरले गरे राष्ट्रिय परीक्षा बोर्डको वेबसाइट डाउन","link":"https:\/\/techpana.com\/2024\/147795\/hacker-claims-to-take-down-national-examination-board-website","description":"काठमाडौं । एक ह्याकर समूहले राष्ट्रिय परीक्षा बोर्डको वेबसाइट नियन्त्रणमा लिएको दाबी गरेको छ । शनिबार राति टेलिग्राममा पोस्ट राख्दै एनोनिमस नेपाल नामको ह्याकर समूहले बोर्डको वेबसाइट (neb.gov.np)डाउन गरेको जनाएको हो ।टेकपानासँगकुरा गर्दै एनोनिमसनेपाल समूहका एक सदस्यले रमाइलोका लागि परीक्षा बोर्डको वेबसाइट डाउनगरेको बताएका छन् ।बोटनेट अट्याक विधिमार्फत वेबसाइट डाउन गरेको बताउँदैउनले आक्रमण रोकिएपछि पनि तत्कालै वेबसाइट नखुल्ने दाबी गरे ।त्यस्...","pubdate":"Sun, 08 Sep 2024 07:33:44 +0000","media":"https:\/\/techpana.prixacdn.net\/media\/albums\/neb-techpana-news_vGMSKHaxkt.jpg","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/techpana.jpg","source":"Techpana"},{"title":"आईओई प्रवेश परीक्षाको नतिजा सार्वजनिक, कास्कीका कृतिन लामिछाने टपर","link":"https:\/\/techpana.com\/2024\/147794\/ioe-entrance-exam-results-kritin-lamichhane-tops-from-kaski","description":"काठमाडौं । त्रिभुवन विश्वविद्यालयको इन्जिनियरिङ अध्ययन संस्थान (आईओई) ले शैक्षिक वर्ष २०८१\/०८२ को लागि लिएको प्रवेश परीक्षाको नतिजा प्रकाशित भएको छ । शनिवार एक सूचना जारी गर्दै आईओईले स्नातक (बीई\/बीआर्क) तहको प्रवेश परीक्षाको नजिता प्रकाशित गरेको हो ।उक्त प्रवेश परीक्षा गत १६ देखि २२ भदौसम्म कम्प्युटर विधि मार्फत लिइएको थियो । यसपटक कुल ९ हजार ३६० परीक्षार्थी सहभागी भएकोमा कास्कीका कृतिन लामिछाने प्रथम भएको प्रवेश परीक्षा बोर्डका अध्यक्ष डा. सुरज लामिछानेले जानकारी दिए ।यससँगै अब आईओई अन्तर्गतका आङ्गिक तथा सम्बन्धन ...","pubdate":"Sun, 08 Sep 2024 06:22:08 +0000","media":"https:\/\/techpana.prixacdn.net\/media\/albums\/ioe_pulchok_techpana_VRM3HeG6nc.jpg","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/techpana.jpg","source":"Techpana"},{"title":"टेलिग्राममा आपराधिक कन्टेन्ट आए रिपोर्ट गर्न सकिने","link":"https:\/\/techpana.com\/2024\/147793\/telegram-introduces-private-chat-reporting-feature","description":"काठमाडौं । टेलिग्रामले निजी च्याट रिपोर्ट गर्न मिल्ने फिचर थप गरेको छ । संस्थापक एवंपाभेल दुरोवलाई पक्राउ गरिएपछि कम्पनीले यस्तो फिचर ल्याएको हो ।यसअघि टेलिग्रामले निजी च्याटहरूमा निगरानी गर्दैनथ्यो । तर, दुरोभको पक्राउपछि कम्पनी बाध्यात्मक अवस्थामा पर्zwj;यो । यससँगै गैरकानुनी सामग्री पहिचान गर्न सजिलो बनाइएको छ । केही समयअघिसम्म टेलिग्रामलाई गैरकानुनी काम गर्ने व्यक्तिहरूको स्वर्गको उपमा दिइएको थियो ।अब भने रिपोर्ट बटनमार्फतटेलिग्रामका गैरकानुनी सामग्री सजिलै रिपोर्ट गर्न सकिन्छ । त्यस्तै, टेल...","pubdate":"Sun, 08 Sep 2024 04:35:16 +0000","media":"https:\/\/techpana.prixacdn.net\/media\/albums\/Telegram_hEGi9UHF59.jpg","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/techpana.jpg","source":"Techpana"}]}