{"source":"QN Khabar","logo":"https:\/\/www.ashesh.org\/app\/news\/logo\/qnkhabar.jpg","articles":[{"title":"लायन्सका गतिविधि सबैले स्मरण गर्न योग्यः अध्यक्ष दाहाल","link":"https:\/\/qnkhabar.co\/?p=51625","description":"भरतपुर, चैत २४- राष्ट्रियसभाका अध्यक्ष नारायणप्रसाद दाहालले लायन्स क्लबका गतिविधि सबैले स्मरण गर्न योग्य रहेको बताउनुभएको छ । चितवनको भरतपुरमा आजदेखि सुरु भएको लायन्स क्लब अन्तर्राष्ट्रिय डिष्ट्रिक ३२५ आर नेपालको दोस्रो राष्ट्रिय अधिवेशन उद्घाटन समारोहमा उहाँले समाजमा आपतविपत पर्दा क्लबले महत्वपूर्ण काम गरेको बताउनुभयो । ‘आपतकालीन अवस्था, भूकम्प, कोभिडलगायतका महामारीमा लायन्सले खेलेको भूमिका महत्वपूर्ण छ”, उहाँले The post लायन्सका गतिविधि सबैले स्मरण गर्न योग्यः अध्यक्ष दाहाल appeared first on QNK.","pubdate":"Sat, 06 Apr 2024 22:04:34 +0000","media":"https:\/\/i0.wp.com\/qnkhabar.co\/wp-content\/uploads\/2024\/04\/KA_Bharatpur-IMG_9669-dGaeh8.jpeg?resize=780%2C470&ssl=1","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/qnkhabar.jpg","source":"QN Khabar"},{"title":"चौथो मञ्जुश्री ट्रेल रेसः आफ्नै रेकर्ड तोड्दै अर्जुन कुलुङ बने विजेता","link":"https:\/\/qnkhabar.co\/?p=51623","description":"काठमाडौँ, चैत २४- खेल पर्यटनलाई प्रवद्र्धन गर्दै नेपालकै लामो ट्रेल रेस प्रतियोगिता ‘मञ्जुश्री ट्रेल रेस’ अन्तर्गतको चौथो संस्करण सम्पन्न भएको छ । प्रतियोगिताका विभिन्न चरणका दौडसमध्ये सबैभन्दा लामो एक सय माइलको रेसमा यसअघिको आफ्नै रेकर्ड तोड्दै अर्जुन कुलुङ राई विजेता बनेका छन् । उनले एक सय माइलको दूरी २६ घण्टा ५० मिनेट १५ सेकेन्डमा दौड The post चौथो मञ्जुश्री ट्रेल रेसः आफ्नै रेकर्ड तोड्दै अर्जुन कुलुङ बने विजेता appeared first on QNK.","pubdate":"Sat, 06 Apr 2024 22:04:25 +0000","media":"https:\/\/i0.wp.com\/qnkhabar.co\/wp-content\/uploads\/2024\/04\/kkkkk-BN4Ffx.jpeg?resize=780%2C470&ssl=1","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/qnkhabar.jpg","source":"QN Khabar"},{"title":"चितवनको मायाटारमा बिजुली बल्यो,गाउँपालिका अध्यक्ष गुरुङद्धारा उद्घाटन","link":"https:\/\/qnkhabar.co\/?p=51612","description":"चितवन, चैत २४– इच्छाकामना गाउँपालिका–२ को मायाटारमा बिजुली बलेको छ । नेपाल विद्युत् प्राधिकरण भरतपुर बितरण केन्द्र र इच्छाकामना गाउँपालिकामा विपन्न परिवारलाई मिटर बक्स, केबल र एमसीसी बितरण गरेर विद्युत् सेवाको सुचारु गरिएको हो । विद्युत् सेवा पुग्न बाँकी रहेका मायाटार, रमाइलो डाँडा, तेर्से गाउँ, डाँडा गाउँ, हेप्चे र घुर्केसलगायतका १०० घर बढीमा बिजुली पुगेको The post चितवनको मायाटारमा बिजुली बल्यो,गाउँपालिका अध्यक्ष गुरुङद्धारा उद्घाटन appeared first on QNK.","pubdate":"Sat, 06 Apr 2024 21:02:55 +0000","media":"https:\/\/i0.wp.com\/qnkhabar.co\/wp-content\/uploads\/2024\/04\/bidhut-2-cBkKOH.jpeg?resize=720%2C470&ssl=1","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/qnkhabar.jpg","source":"QN Khabar"},{"title":"जनतासँग गरिएका बाचा पाँच वर्षमा पूरा गर्छौँः उपसभापति खड्का","link":"https:\/\/qnkhabar.co\/?p=51610","description":"काठमाडौँ, चैत २४- नेपाली कांग्रेसका उपसभापति पूर्णबहादुर खड्काले निर्वाचित जनप्रतिनिधि र पार्टी नेतृत्वबीच सम्बन्ध सुमधुर हुनुपर्नेमा जोड दिनुभएको छ । आज नेपाली कांग्रेस सुर्खेतले आयोजना गरेको स्थानीय तहका निर्वाचित जनप्रतिनिधि र पार्टीको सम्बन्ध विषयक प्रशिक्षण कार्यक्रममा उहाँले पार्टीको चुनाव चिन्ह लिएर निर्वाचित भएका जनप्रतिनिधिलेनै पार्टीलाई बिर्सन थालेको अनुभूति हुँदै गएको गुनासो गर्नुभयो । उहाँले विधानमा The post जनतासँग गरिएका बाचा पाँच वर्षमा पूरा गर्छौँः उपसभापति खड्का appeared first on QNK.","pubdate":"Sat, 06 Apr 2024 21:02:52 +0000","media":"https:\/\/i0.wp.com\/qnkhabar.co\/wp-content\/uploads\/2024\/04\/purna-bahadur-khadka21639388055-90LgU8.jpeg?resize=780%2C470&ssl=1","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/qnkhabar.jpg","source":"QN Khabar"},{"title":"इलाम उपनिर्वाचनः २० जनाको उम्मेदवारी दर्ता","link":"https:\/\/qnkhabar.co\/?p=51608","description":"मङ्गलबारे, चैत्र २४ इलाम निर्वाचन क्षेत्र नम्बर २ मा आगामी वैशाख १५ गते हुने उपनिर्वाचनका लागि आज विभिन्न राजनैतिक दल र स्वतन्त्र उम्मेदवारहरुले मनोनयन पत्र दर्ता गर्नुभएको छ । बाह्र वटा राजनैतिक दल र आठ स्वतन्त्र २० जनाले उम्मेदवारी दर्ता गराउनु भएको निर्वाचन कार्यालयले जनाएको छ । उम्मेदवारी दर्ता गराउनेमा नेपाल कम्युनिष्ट पार्टी ९एमाले०का सुहाङ The post इलाम उपनिर्वाचनः २० जनाको उम्मेदवारी दर्ता appeared first on QNK.","pubdate":"Sat, 06 Apr 2024 21:02:48 +0000","media":"https:\/\/i0.wp.com\/qnkhabar.co\/wp-content\/uploads\/2024\/04\/ilam-nirbachana-Qt6DIQ.jpeg?resize=780%2C470&ssl=1","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/qnkhabar.jpg","source":"QN Khabar"},{"title":"अन्तर प्रदेश राष्ट्रिय खेलकुदः महिला क्रिकेट आजदेखि सुरु, बागमती र कोशी विजयी","link":"https:\/\/qnkhabar.co\/?p=51605","description":"चितवन, चैत २४– प्रथम अन्तर प्रदेश राष्ट्रिय खेलकुद प्रतियोगिता अन्तरगत महिला क्रिकेट प्रतियोगिता आजदेखि सुरु भएको छ । प्रदेश खेलकुद विकास परिषद् बागमतीको आयोजनामा प्रथम अन्तर प्रदेश राष्ट्रिय खेलकुद प्रतियोगिताको समुद्घाटन अघि नै आजबाट गौतमबुद्ध अन्तर्राष्ट्रिय क्रिकेट रंगशालाको नमुना मैदानमा महिला क्रिकेट प्रतियोगिता सुरु भएको हो । प्रतियोगितामा बागमती प्रदेश र कोशी प्रदेशले विजयी सुरुवात The post अन्तर प्रदेश राष्ट्रिय खेलकुदः महिला क्रिकेट आजदेखि सुरु, बागमती र कोशी विजयी appeared first on QNK.","pubdate":"Sat, 06 Apr 2024 20:03:29 +0000","media":"https:\/\/i0.wp.com\/qnkhabar.co\/wp-content\/uploads\/2024\/04\/women-cricket-scaled-tZfIsi.jpeg?resize=780%2C470&ssl=1","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/qnkhabar.jpg","source":"QN Khabar"},{"title":"स्वास्थ्य बीमाको अवधारणा सरकारलाई बुझाउन सकिएन: महामन्त्री थापा","link":"https:\/\/qnkhabar.co\/?p=51603","description":"काठमाडौँ, चैत २४- नेपाली कांग्रेसका महामन्त्री गगनकुमार थापाले स्वास्थ्य बीमाको अवधारणा सरकारलाई बुझाउन नसकिएको बताउनुभएको छ । परिवर्तन नेपाल अभियानले आज यहाँ आयोजना गरेको निःशुल्क स्वास्थ्य शिविर कार्यक्रममा उहाँले विसं २०७३ मा तयार पारिएको स्वास्थ्य बीमा कार्यक्रमको अवधारणा आम नागरिक र सरकारलाई बुझाउन नसकिएको बताउनुभएको हो । “स्वास्थ्य बीमाको कार्यक्रम सरकार र आम जनतालाई बुझाउन The post स्वास्थ्य बीमाको अवधारणा सरकारलाई बुझाउन सकिएन: महामन्त्री थापा appeared first on QNK.","pubdate":"Sat, 06 Apr 2024 20:03:27 +0000","media":"https:\/\/i0.wp.com\/qnkhabar.co\/wp-content\/uploads\/2024\/04\/RA-DEUKHURI-nf2cAl.jpeg?resize=780%2C470&ssl=1","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/qnkhabar.jpg","source":"QN Khabar"},{"title":"जितबहादुर कुमालले गरे श्रीमतीको हत्या","link":"https:\/\/qnkhabar.co\/?p=51601","description":"दमौली,  चैत २४ व्यास नगरपालिका–५ साँगेका ४० वर्षीय जितबहादुर कुमालले ३६ वर्षीया श्रीमती सुनमाया कुमालको हत्या गरेका छन् । जिल्ला प्रहरी कार्यालय तनहुँका प्रहरी उपरीक्षक अपिलराज बोहोराले कुमाललाई नियन्त्रणमा लिइएको जानकारी दिनुभयो । प्रहरीका अनुसार कुमालले हतियार प्रहार श्रीमतीको हत्या गरेका थिए । प्रहरीले घटनाबारे अनुसन्धान थालेको छ । यस समाचारको श्रोत : www.narayanionline.com हो The post जितबहादुर कुमालले गरे श्रीमतीको हत्या appeared first on QNK.","pubdate":"Sat, 06 Apr 2024 20:03:25 +0000","media":"https:\/\/i0.wp.com\/qnkhabar.co\/wp-content\/uploads\/2024\/04\/hatyaaa-oBDGX5.jpeg?resize=331%2C152&ssl=1","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/qnkhabar.jpg","source":"QN Khabar"},{"title":"बैशाखदेखि चितवन र नवलपुरका सबै पालिकामा सेन्ट्रल कलेजले निःशुल्क बस सेवा दिने","link":"https:\/\/qnkhabar.co\/?p=51599","description":"चितवन,चैत २४- सेन्ट्रल कलेजले चितवन र नवलपुरका सबै पालिकामा बैशाखदेखि निःशुल्क बस सेवा सञ्चालन गर्ने भएको छ । यसअघि कलेजले भरतपुर महानगरसहित केही पालिकामा मात्रै निःशुल्क बस सेवा सञ्चालनमा ल्याएको थियो । कलेजका दुईवटा बस सञ्चालनमा छन । पालिका थप भएसंगै कलेजले थप तीन बस ल्याउने तयारी गरेको छ । उच्च शिक्षा अध्ययनका लागि बिभिन्न The post बैशाखदेखि चितवन र नवलपुरका सबै पालिकामा सेन्ट्रल कलेजले निःशुल्क बस सेवा दिने appeared first on QNK.","pubdate":"Sat, 06 Apr 2024 20:03:21 +0000","media":"https:\/\/i0.wp.com\/qnkhabar.co\/wp-content\/uploads\/2024\/04\/IMG-20240229-WA0001-R6HpC7.jpeg?resize=780%2C470&ssl=1","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/qnkhabar.jpg","source":"QN Khabar"},{"title":"भरतपुरको स्मल हेभन स्कुलको भर्ना अभियान सोमबारबाट,पहिला जानेलाई प्राथमिकता","link":"https:\/\/qnkhabar.co\/?p=51591","description":"चितवन, चैत २४- भरतपुरको स्मल हेभन स्कुलमा विशेष भर्ना अभियान चैत २६ गतेबाट सुरु हुने भएको छ । नयाँ शैक्षिक शत्रलाई लक्षित गरेर सो अभियान सञ्चालन गर्न लागिएको हो । प्री पाइमरी तह कक्षा १ भन्दा तलका कक्षाहरुमा खाना, दिवा खाजासहित भर्ना लिइने स्कुलका प्रिन्सिपल रामचन्द्र न्यौपानले नारायणी अनलाइनलाई बताए । त्यसैगरी कक्षा १ देखि The post भरतपुरको स्मल हेभन स्कुलको भर्ना अभियान सोमबारबाट,पहिला जानेलाई प्राथमिकता appeared first on QNK.","pubdate":"Sat, 06 Apr 2024 19:03:05 +0000","media":"https:\/\/i0.wp.com\/qnkhabar.co\/wp-content\/uploads\/2024\/04\/small-Heaven-Kalyanpur-chitwan-H0AkyK.jpeg?resize=780%2C470&ssl=1","profile":"https:\/\/www.ashesh.org\/app\/news\/logo\/qnkhabar.jpg","source":"QN Khabar"}]}